export const cities = () => [ { title: "Ташкент", value: "Ташкент" } ];
export const districts = () => [
	{
		title: "Сергелийский",
		value: "Сергелийский"
	},
	{
		title: "Мирзо-Улугбекский",
		value: "Мирзо-Улугбекский"
	},
	{
		title: "Мирабадский",
		value: "Мирабадский"
	},
	{
		title: "Бектемирский",
		value: "Бектемирский"
	},
	{
		title: "Алмазарский (ранее Сабир-Рахимовский)",
		value: "Алмазарский (ранее Сабир-Рахимовский)"
	},
	{
		title: "Яшнободский (ранее Хамзинский)",
		value: "Яшнободский (ранее Хамзинский)"
	},
	{
		title: "Юнусабадский",
		value: "Юнусабадский"
	},
	{
		title: "Учтепинский",
		value: "Учтепинский"
	},
	{
		title: "Шайхантахурский",
		value: "Шайхантахурский"
	},
	{
		title: "Чиланзарский",
		value: "Чиланзарский"
	},
	{
		title: "Яккасарайский",
		value: "Яккасарайский"
	}
];
